{
  "playlistId": "PL_dirAhLkFrvB5KbzDA0wPqXiUhlehTRF",
  "videos": [
    {
      "title": "A importância do Benchmark e Networking na estratégia de Marketing Digital",
      "videoId": "EW6QAM4ypVE",
      "thumbnailUrl": "https://i.ytimg.com/vi/EW6QAM4ypVE/hqdefault.jpg",
      "descricao":"Entenda a importância de acompanhar números do mercado e fazer networking para sua estratégia de Marketing Digital"
    },
    {
      "title": "Como surgiu a Leadster e os desafios de Empreender na área de Tecnologia",
      "videoId": "eGIQT6AdvS8",
      "thumbnailUrl": "https://i.ytimg.com/vi/eGIQT6AdvS8/hqdefault.jpg",
      "descricao":"Conheça o histórico da Leadster, primeira plataforma de Marketing Conversacional do Brasil, e os desafios de empreender na área de tecnologia"
    },
    {
      "title": "Estratégias de curto e longo prazo no Marketing Digital",
      "videoId": "PHAfkczqlMY",
      "thumbnailUrl": "https://i.ytimg.com/vi/eGIQT6AdvS8/hqdefault.jpg",
      "descricao":"Descubra a importância de encontrar um equilíbrio entre estratégias de curto e longo prazo no Marketing Digital"
    },
    {
      "title": "Mercado, Produto, Modelo e Canais - O Mix de variáveis do Marketing Digital",
      "videoId": "aT88TbvdPEY",
      "thumbnailUrl": "https://i.ytimg.com/vi/aT88TbvdPEY/hqdefault.jpg",
      "descricao":"Mercado, Produto, Modelo e Canais: descubra como esse mix de variáveis do Marketing Digital afeta o seu negócio"
    },
    {
      "title": "Model-Channel Fit: Entenda em quais canais atuar a partir do seu Modelo de Negócio",
      "videoId": "TNO96OtJo0o",
      "thumbnailUrl": "https://i.ytimg.com/vi/TNO96OtJo0o/hqdefault.jpg",
      "descricao":"O \"model-channel fit\" revela em quais canais você poderá atuar a partir do seu modelo de negócio. Entenda mais sobre o conceito"
    },
    {
      "title": "Product-Market Fit: O que é e por que sua Startup precisa dele para sobreviver?",
      "videoId": "b0KlEQ7YLQ4",
      "thumbnailUrl": "https://i.ytimg.com/vi/b0KlEQ7YLQ4/hqdefault.jpg",
      "descricao":"Entenda qual é a importância de ter um produto que atenda uma necessidade real de mercado e tenha viabilidade técnica e econômica - o famoso \"product-market fit\""
    },
    {
      "title": "Model-Market Fit: Os tipos de cliente que sua empresa pode atender",
      "videoId": "y8U2omuF3aM",
      "thumbnailUrl": "https://i.ytimg.com/vi/y8U2omuF3aM/hqdefault.jpg",
      "descricao":" O \"model-market fit\" ajuda a entender os tipos de cliente que sua empresa pode atender, contribuindo na construção do Perfil de Cliente Ideal (ICP) e das estratégias de marketing e vendas"
    },
    {
      "title": "Startups: O que fazer após captar os primeiros clientes?",
      "videoId": "n6x4blVLYP4",
      "thumbnailUrl": "https://i.ytimg.com/vi/n6x4blVLYP4/hqdefault.jpg",
      "descricao":"Veja os próximos passos para sua startup após a conquista dos primeiros clientes"
    },
    {
      "title": "Referências para Startups: Livros, Cursos e Profissionais",
      "videoId": "uKlBCWtbw9w",
      "thumbnailUrl": "https://i.ytimg.com/vi/uKlBCWtbw9w/hqdefault.jpg",
      "descricao":"Conheça as nossas referências no marketing digital para startups"
    }
  ]
}
