{
    "playlistId": "PL_dirAhLkFruOoxafVINbq0osvF4HfuuS",
    "videos": [
      {
        "title": "Como pronunciar SEO do jeito certo? (Search Engine Optimization)",
        "videoId": "D2xl7BKaPEQ",
        "thumbnailUrl": "https://i.ytimg.com/vi/D2xl7BKaPEQ/hqdefault.jpg",
        "descricao": "Descubra como pronunciar SEO do jeito certo nesse vídeo com Rafael Simões, especialista em Otimização de Sites"
      },
      {
        "title": "Onde Aplicar SEO (Search Engine Optimization)?",
        "videoId": "LK7gCZi_eSI",
        "thumbnailUrl": "https://i.ytimg.com/vi/LK7gCZi_eSI/hqdefault.jpg",
        "descricao":"Google, Amazon, YouTube, AppStore, Bing.... Descubra onde aplicar SEO nesse vídeo com Rafael Simões, especialista em Otimização de Sites."
      },
      {
        "title": "15% das Buscas Diárias do Google Nunca Foram Feitas Antes!",
        "videoId": "Hbo-4aHgHoE",
        "thumbnailUrl": "https://i.ytimg.com/vi/Hbo-4aHgHoE/hqdefault.jpg",
        "descricao":"Todos os dias, existem milhões de pessoas buscando coisas novas no Google, coisas que nunca foram pesquisadas antes."
      },
      {
        "title": "Quais são os Tipos de Palavras-Chave em SEO (Search Engine Optimization)?",
        "videoId": "QFRUvsDSlTQ",
        "thumbnailUrl": "https://i.ytimg.com/vi/QFRUvsDSlTQ/hqdefault.jpg",
        "descricao":"Entenda o conceito de palavras-chave Head, Middle ou Long Tail em SEO (Search Engine Optimization)."
      },
      {
        "title": "Como Definir Palavras-Chave de Acordo com a Intenção de Busca? (Search Engine Optimization - SEO)",
        "videoId": "Y8H0ARdw5tc",
        "thumbnailUrl": "https://i.ytimg.com/vi/Y8H0ARdw5tc/hqdefault.jpg",
        "descricao":"Navegação, Informação, Transação, Investigação... Entenda como o Google classifica as palavras-chave de acordo com a intenção de busca do usuário."
      },
      {
        "title": "Como o Google Entende as Palavras-Chave? (Search Engine Optimization - SEO)",
        "videoId": "mD9okvIQDxo",
        "thumbnailUrl": "https://i.ytimg.com/vi/mD9okvIQDxo/hqdefault.jpg",
        "descricao":"Veja como o Google entende as palavras-chave e como você pode escolher os melhores termos para sua estratégia."
      },
      {
        "title": "Como otimizar uma página usando o Google Search Console (Search Engine Optimization - SEO)",
        "videoId": "q3T7qd1x1a0",
        "thumbnailUrl": "https://i.ytimg.com/vi/q3T7qd1x1a0/hqdefault.jpg",
        "descricao":"Veja como otimizar uma página do seu site que já atrai tráfego utilizando a ferramenta do Google Search Console."
      },
      {
        "title": "Dicas e Ferramentas para fazer Busca de Palavras-Chave (Search Engine Optimization - SEO)",
        "videoId": "s6DwDMqO7i4",
        "thumbnailUrl": "https://i.ytimg.com/vi/s6DwDMqO7i4/hqdefault.jpg",
        "descricao":"Ferramentas e dicas práticas para pesquisar palavras-chave e enriquecer o conteúdo do seu site ou blog"
      }      
    ]
  }
  