{
    "playlistId": "PL_dirAhLkFrvxKRfOP6WN2DQrFKmoI3l6",
    "videos": [
      {
        "title": "Diferença entre palavras-chave de short e long tail no Google Ads",
        "videoId": "KiLNo90ajxM",
        "thumbnailUrl":"https://i.ytimg.com/vi/KiLNo90ajxM/hqdefault.jpg",
        "descricao":"Descubra a diferença entre palavras-chave de short e long tail no Google Ads e a importância de criar campanhas para keywords com diferentes níveis de intenção."
      },
      {
        "title": "Como construir audiências de qualidade no Meta Ads / Facebook Ads?",
        "videoId": "HrWHsZXFaVM",
        "thumbnailUrl":"https://i.ytimg.com/vi/HrWHsZXFaVM/hqdefault.jpg",
        "descricao":"Veja como construir audiências de qualidade no Meta Ads / Facebook Ads com base em interesses e lookalikes."
      },
      {
        "title": "Como criar anúncios efetivos no Meta Ads / Facebook Ads?",
        "videoId": "XAakjkrMHOs",
        "thumbnailUrl":"https://i.ytimg.com/vi/XAakjkrMHOs/hqdefault.jpg",
        "descricao":"Entenda como criar campanhas de anúncios efetivas de acordo com a etapa do funil e jornada do usuário."
      },
      {
        "title": "Como escolher o melhor canal de Mídia Paga para o seu negócio?",
        "videoId": "nR_3qSvL6bM",
        "thumbnailUrl":"https://i.ytimg.com/vi/nR_3qSvL6bM/hqdefault.jpg",
        "descricao":"Descubra como selecionar o melhor canal de Mídia Paga para o seu tipo de negócio."
      },
      {
        "title": "\"Low-Hanging Fruits\" no Meta Ads - Pequenas otimizações que geram grandes resultados",
        "videoId": "iyeqHPknxbE",
        "thumbnailUrl":"https://i.ytimg.com/vi/iyeqHPknxbE/hqdefault.jpg",
        "descricao":"Descubra como identificar \"low-hanging fruits\" no Meta Ads / Facebook Ads, aplicando pequenas otimizações que geram grandes resultados."
      },
      {
        "title": "Como aumentar as conversões do seu site com anúncios online?",
        "videoId": "KEUrvDbWFxs",
        "thumbnailUrl":"https://i.ytimg.com/vi/KEUrvDbWFxs/hqdefault.jpg",
        "descricao":"Veja como localizar gargalos e aumentar as conversões do seu site a partir do tráfego gerado por Mídia Paga."
      },
      {
        "title": "Como usar a Matriz de Gestão sustentável de Mídia Paga para otimizar suas campanhas?",
        "videoId": "IFp-knMwLqo",
        "thumbnailUrl":"https://i.ytimg.com/vi/IFp-knMwLqo/hqdefault.jpg",
        "descricao":"Conheça a Matriz de Gestão Sustentável de Mídia Paga e veja como otimizar seus investimentos e campanhas de anúncios."
      },
      {
        "title": "Os MAIORES MITOS sobre a Mídia Paga!",
        "videoId": "cn4xC_i_wYc",
        "thumbnailUrl":"https://i.ytimg.com/vi/cn4xC_i_wYc/hqdefault.jpg",
        "descricao":"Confira os maiores mitos sobre Mídia Paga e Anúncios Online."
      },
      {
        "title": "Quanto investir em Mídia Paga? A pergunta de MILHÕES",
        "videoId": "GcvZ9dWhRks",
        "thumbnailUrl":"https://i.ytimg.com/vi/GcvZ9dWhRks/hqdefault.jpg",
        "descricao":"Descubra a resposta para a pergunta de MILHÕES: Quanto investir em Mídia Paga?"
      },
      {
        "title": "Quão grande é o mercado de Mídia Paga? Benchmark global",
        "videoId": "0YcfScAr0DM",
        "thumbnailUrl":"https://i.ytimg.com/vi/0YcfScAr0DM/hqdefault.jpg",
        "descricao":"Descubra o tamanho do mercado de Mídia Paga global."
      }
    ]
  }
  